<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf8">
<title>Crédits et Licence</title>
<style type="text/css">
<!--
.Style3 {color: #FFFFFF}
body {
	background-color: #CCFF99;
}
-->
</style>
<LINK REL="shortcut icon" HREF="chimiotheque.ico">
</head>

<body>
<h2 align="center"><strong>L-g-<em>Chimio</em><span class="Style3"></span></strong></h2>
<h4 align="center">Copyright Laurent ROBIN CNRS - Universit&eacute; d'Orl&eacute;ans 2011</h4>
<p align="center">Distributeur : UGCN - <a href="http://chimiotheque-nationale.org" target="_blank">http://chimiotheque-nationale.org</a><br />
Atelier Chimioth&egrave;que D&eacute;partementale : <a href="mailto:chidept@chimiotheque-nationale.enscm.fr">chidept@chimiotheque-nationale.enscm.fr</a></p>
<p align="center"> <a href="mailto:Laurent.robin@univ-orleans.fr">Laurent.robin@univ-orleans.fr</a><br />
  Téléphone : 02 38 49 49 03<br /><br />
  <a href="http://www.icoa.fr" target="_blank">http://www.icoa.fr</a>
  <br />
  Institut de Chimie Organique et Analytique (ICOA - UMR 7311)<br />
  Universit&eacute; d&rsquo;Orl&eacute;ans<br />
  Pôle de chimie<br />
  rue de Chartre &ndash; BP6759<br />
  45067 Orl&eacute;ans Cedex 2<br />
</p>
<p align="justify">Cette application a &eacute;t&eacute; r&eacute;alis&eacute;e dans le cadre d'un projet issu du <a href="http://chimiotheque-nationale.org/" target="_blank">GIS &quot;Chimioth&egrave;que Nationale&quot;</a>, il a pour but de mettre &agrave; disposition des laboratoires membres un logiciel permettant la gestion compl&egrave;te d'une chimioth&egrave;que d'un laboratoire. Ce projet a &eacute;t&eacute; r&eacute;alis&eacute; en collaboration avec <a href="http://chimiotheque-nationale.org/?-Presentation-de-l-Atelier-" target="_blank">l'atelier &quot;Chimioth&egrave;que D&eacute;partementale&quot;</a>. </p>
<p><strong>Licence :</strong></p>
<p align="justify">Ce logiciel est un programme informatique servant &agrave; la gestion d'une chimioth&egrave;que de mol&eacute;cules issues de la recherche.<br />
  <br />
Ce logiciel est r&eacute;gi par la licence CeCILL soumise au droit fran&ccedil;ais et respectant les principes de diffusion des logiciels libres.
  Vous pouvez utiliser, modifier et/ou redistribuer ce programme sous les conditions de la licence CeCILL telle que diffus&eacute;e par le CEA, 
  le CNRS et l'INRIA sur le site <a href="http://www.cecill.info" target="_blank">http://www.cecill.info</a>.<br />
  <br />
En contrepartie de l'accessibilit&eacute; au code source et des droits de copie, de modification et de redistribution accord&eacute;s par cette licence,
  il n'est offert aux utilisateurs qu'une garantie limit&eacute;e. Pour les m&ecirc;mes raisons, seule une responsabilit&eacute; restreinte p&egrave;se sur l'auteur du
  programme, le titulaire des droits patrimoniaux et les conc&eacute;dants successifs.<br />
  <br />
A cet &eacute;gard l'attention de l'utilisateur est attir&eacute;e sur les risques associ&eacute;s au chargement, &agrave; l'utilisation, &agrave; la modification et/ou au d&eacute;veloppement<br />
et &agrave; la reproduction du logiciel par l'utilisateur &eacute;tant donn&eacute; sa sp&eacute;cificit&eacute; de logiciel libre, qui peut le rendre complexe &agrave; manipuler et qui le
  r&eacute;serve donc &agrave; des d&eacute;veloppeurs et des professionnels avertis poss&eacute;dant des connaissances informatiques approfondies. Les utilisateurs sont donc
  invit&eacute;s &agrave; charger et tester l'ad&eacute;quation du logiciel &agrave; leurs besoins dans des conditions permettant d'assurer la s&eacute;curit&eacute; de leurs syst&egrave;mes et ou de
  leurs donn&eacute;es et, plus g&eacute;n&eacute;ralement, &agrave; l'utiliser et l'exploiter dans les m&ecirc;mes conditions de s&eacute;curit&eacute;.<br />
  <br />
Le fait que vous puissiez acc&eacute;der &agrave; cet en-t&ecirc;te signifie que vous avez pris connaissance de la licence CeCILL, et que vous en avez accept&eacute; les
termes. </p>
<p align="justify"><strong>Outils utilis&eacute;s :</strong></p>
<ul>
  <li>Dessin de structures : JSME Molecular Editor de <a href="http://www.peter-ertl.com/jsme/" target="_blank">Novartis</a> </li>
  <li>Recherche par structure, sous structure et similarité : Bingo de <a href="http://lifescience.opensource.epam.com/index.html" target="_blank">epam</a></li>
  <li>Editeur de text : CKEditor de <a href="http://ckeditor.com/" target="_blank">CKSource</a> </li>
</ul>
<p><STRONG>Cr&eacute;dit photos :</STRONG> </p>
<p align="justify">Les images utilis&eacute;es pour la r&eacute;alisation de L-g-<em>Chimio</em> proviennent de l'ICOA (auteurs : Laurent ROBIN, Alban ARRAULT et Aur&eacute;lien MONGE) certaines sont dans les archives du CNRS "<a href="http://phototheque.cnrs.fr/" target="_blank">Diffusion   Phototh&egrave;que</a>" et sont la propri&eacute;t&eacute; du CNRS. Toute copie, totale ou  partielle, ne peut se faire sans l'accord du CNRS.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="2">
  <tr align="center" bgcolor="#FFFFFF">
    <td><img src="../images/logo_chimiotheque.png" width="132" alt="Chimioth&egrave;que Nationale"></td>
	<td><img src="../images/cnrs.jpg" height="85" alt="CNRS"></td>
	<td><img src="../images/uo.gif" height="85" alt="Universit&eacute; d'Orl&eacute;ans"></td>
    <td><img src="../images/logoicoa.gif" height="85" alt="ICOA"></td>
  </tr>
</table>
</body>
</html>
